[
    {
        "query": "Gunung Agung erupsi untuk pertama kali pada 21 November 2017.",
        "corpus": "Penulis\nJAKARTA, KOMPAS.com - Dalam kurun tiga bulan terakhir, Gunung Agung mengalami beberapa kali erupsi. Puncak erupsi terjadi pada 21 hingga 22 November 2017. Bahkan, pekan lalu, dalam 10 jam terjadi enam kali letusan.\nStatus Gunung Agung pun telah lama dinaikkan dari siaga menjadi awas.\nAnggota Satuan Pembinaan Masyarakat di Polres Karangasem, Aipda Eko Waluyo mengatakan, aktivitas Gunung Agung tidak bisa diprediksi. Sewaktu-waktu bisa kembali erupsi ataupun meletus.\nEko mengimbau masyarakat untuk segera mengungsi sebelum kondisinya menjadi parah, terutama di daerah yang jaraknya 3 hingga 10 meter dari kawah gunung.\n\"Kami imbau agar mereka sementara waktu meninggalkan tempat, mengungsi, karena status Gunung Agung masih berada di level awas yang setiap waktu bisa terjadi erupsi,\" ujar Eko saat ditemui di aula pengungsian Desa Bugbug, Karangasem, Senin (11/12/2017) malam.\n(Baca juga: Polisi Jamin Keamanan Rumah yang Ditinggalkan Pengungsi Bencana Gunung Agung)\nEko mengatakan, meski sudah diimbau dan disampaikan risikonya, masih banyak warga yang enggan beranjak dari kediamannya. Oleh karena itu, warga diminta memahami betul langkah-langkah penyelamatam diri jika terjadi erupsi.\nPertama, kata dia, warga harus tahu ke mana harus menyelamatkan diri jika gunung erupsi atau meletus.\n\"Kenali dulu jalur evakuasi, titik kumpul di mana, dan sarana yang dipakai apa,\" kata Eko.\n(Baca juga: Cara Polisi Yakinkan Warga Sekitar Gunung Agung agar Mau Mengungsi)\nSelain itu, ada pula perlengkapan yang harus disiapkan warga. Pertama, warga harus menyiapkan tas kecil berisi perlengkapan yang melekat pada tubuh, seperti topi, masker, kacamata untuk menghindari masuknya debu, dan sarung tangan agar tidak terkena debu.\n\"Kemudian air mineral untuk menghilangkan debu, membasahi masker, dan senter karena kalau erupsi kan gelap,\" kata Eko.\nImbauan tersebut juga disosialisasikan ke setiap pengungsian oleh polisi yang bertugas.\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nNews\nCopyright 2008 - 2024 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved.\nIklan membantu kami untuk terus menghadirkan jurnalisme berkualitas. Dukung kami dengan menonaktifkan Adblocker."
    },
    {
        "query": "Gunung Agung erupsi untuk pertama kali pada 21 November 2017.",
        "corpus": "Letusan Gunung Agung 2017–2019\n|Letusan Gunung Agung 2017–2019\n|Gunung api\n|Gunung Agung\n|Tanggal mulai\n|21 November 2017[1]\n|Tanggal selesai\n|12 Juni 2019[1]\n|Jenis\n|Plinian\n|Lokasi\n|Bali, Indonesia\n8°20′35″S 115°30′25″E / 8.34306°S 115.50694°E\n|VEI\n|3\nGunung Agung adalah sebuah gunung berapi di pulau Bali di Indonesia yang meletus pada tahun 2017, dan menyebabkan ribuan orang mengungsi dan mengganggu perjalanan udara. Hingga 27 November 2017[update], tingkat siaga berada pada level tertinggi dan perintah evakuasi telah dikeluarkan.\nGempa bumi tektonik dari gunung berapi telah terdeteksi sejak awal Agustus, dan aktivitas gunung berapi tersebut meningkat selama beberapa minggu sebelum menurun secara signifikan pada akhir Oktober. Periode kedua dari kegiatan utama dimulai pada akhir November.\nKronologi dari peristiwa erupsi[sunting | sunting sumber]\nGempa vulkanik telah diamati dari 10 Agustus 2017[2] dan intensitas aktivitas meningkat dalam minggu-minggu berikutnya. Penurunan aktivitas terjadi pada akhir September, sebelum periode kedua dari kegiatan yang lebih besar dimulai pada akhir November.\nPeriode pertama aktivitas utama[sunting | sunting sumber]\nSeptember[sunting | sunting sumber]\nPada September 2017, peningkatan gemuruh dan aktivitas seismik di sekitar gunung berapi mengakibatkan penaikan status dari \"waspada\" menjadi \"level tertinggi\" dan sekitar 122.500 orang dievakuasi dari rumah mereka yang berada di sekitar gunung berapi.[3] Badan Nasional Penanggulangan Bencana Indonesia mendeklarasikan zona eksklusi 12 km di sekitar gunung berapi pada 24 September lalu.[4]\nPengungsi berkumpul di ruang olahraga dan bangunan masyarakat di sekitar Klungkung, Karangasem, Buleleng, dan daerah lainnya.[5] Stasiun pemantauan Gunung Agung terletak di Tembuku, Rendang, Kabupaten Karangasem, di mana intensitas dan frekuensi getaran gunung tersebut terus dipantau akan tanda-tanda akan terjadi letusan besar.[6]\nDaerah tersebut mengalami 844 gempa vulkanik pada tanggal 25 September, dan 300 sampai 400 gempa bumi pada tengah hari pada 26 September. Seismolog khawatir pada kekuatan dan frekuensi dari kejadian-kejadian seperti ini merupakan tanda-tanda bahwa gunung tersebut akan mengalami erupsi.[7][8]\nOktober[sunting | sunting sumber]\nPada akhir Oktober 2017, aktivitas gunung berapi menurun secara signifikan, yang mengarah ke penurunan status \"waspada\" pada 29 Oktober.[9]\nTingkat siaga tetap pada 3 (dari 4) hingga awal kedua periode kegiatan utama, dan abu yang dikeluarkan oleh gunung tersebut juga diamati dalam waktu ini.[10][11]\nPeriode kedua kegiatan utama[sunting | sunting sumber]\nSelasa, 21 November[sunting | sunting sumber]\nAda letusan freatik yang dilaporkan pada pukul 09.05 (UTC), dengan awan abu atas mencapai 3.842 meter (12.605 ft) di atas permukaan laut.[12] Ribuan orang segera melarikan diri dari daerah tersebut,[13] dan lebih dari 29.000 pengungsi sementara dilaporkan akan ditempatkan di lebih dari 270 lokasi terdekat.[14]\nSabtu, 25 November[sunting | sunting sumber]\nSebuah letusan magma dimulai lebih awal pada Sabtu pagi.[15] Abu gunung berapi dilaporkan naik sekitar 1,5–4 km di atas puncak kawah, dan hanyut ke arah selatan dan menyebabkan lokasi di sekitarnya ditutupi oleh abu vulkanik dengan lapisan tipis abu berwarna gelap. Peristiwa ini menyebabkan beberapa maskapai penerbangan membatalkan penerbangannya menuju Australia dan Selandia Baru. Sebuah cahaya oranye kemudian diamati di sekitar kawah di malam hari, yang menyatakan bahwa magma segar sudah mencapai permukaan Gunung Agung.[16][17]\nMinggu, 26 November[sunting | sunting sumber]\nPada pukul 23.37 (UTC), letusan lainnya terjadi. Bandar udara Internasional Ngurah Rai ditutup pada hari berikutnya,[18] dan menyebabkan banyak wisatawan terdampar.[19] Lebih dari 100.000 orang dalam radius 10-kilometer (6,2 mi) dari gunung berapi telah diperintahkan untuk mengungsi.[20]\nSenin, 27 November[sunting | sunting sumber]\nLetusan pada hari Minggu berlanjut pada tingkat yang konstan,[21] dan lahar gunung telah mencapai di bagian selatan dari gunung berapi. Biro Meteorologi Pemerintah Australia melaporkan bahwa bagian atas kolom letusan mencapai ketinggian 9,144 m (5.7 km).[22] Abu terus menyebar ke arah tenggara, dan perkiraan dari Pacific Disaster Center memperkirakan bahwa paparan abu di atmosfer akan mempengaruhi hingga 5.6 juta orang yang berada di satu wilayah padat penduduk di sekitar gunung berapi.\nSenin, 13 September 2021[sunting | sunting sumber]\nSetelah letusan terakhir tanggal 13 Juni 2019, mulai tanggal 13 September 2021 status Gunung Agung diturunkan menjadi aktif normal.\nDampak[sunting | sunting sumber]\nLetusan tersebut menyebabkan sekitar 40.000 orang harus dievakuasi dari 22 desa di sekitar Gunung Agung. Letusan ini juga menyebabkan bandara sekitar gunung tersebut ditutup. Bandara Internasional Lombok, yang terletak di pulau tetangga Lombok, ditutup pada 26 November, namun dibuka kembali keesokan harinya.[23] Bandara Internasional Ngurah Rai, terletak di ujung selatan pulau dan barat daya dari gunung berapi, ditutup pada 27 November.[24] Lebih dari 400 penerbangan dibatalkan dan sekitar 59.000 penumpang tetap tinggal.[25] Penutupan bandara akan diperpanjang sampai 30 November.\nLetusan-letusan sebelumnya[sunting | sunting sumber]\nGunung Agung terakhir meletus pada tahun 1963. Dalam letusan itu, penduduk lokal hanya mendapat peringatan beberapa menit sebelum letusan dan mengakibatkan lebih dari 1.000 orang meninggal.[26]\nLihat pula[sunting | sunting sumber]\nCatatan[sunting | sunting sumber]\nReferensi[sunting | sunting sumber]\n- ^ Lompat ke: a b \"Agung\". Global Volcanism Program. Institusi Smithsonian.\n- ^ Global Volcanism Program. Sennert, Sally Kuhn, ed. \"Report on Agung (Indonesia)\". Weekly Volcanic Activity Report, 13 September-19 September 2017. Smithsonian Institution and US Geological Survey. Diakses tanggal 28 November 2017.\n- ^ \"Indonesian official: More than 120,000 flee Bali volcano\". Fox News. 28 September 2017. Diakses tanggal 28 September 2017.\n- ^ \"Thousands evacuated as Bali volcano sparks fear\". The Australian. 24 September 2017.\n- ^ \"Mount Agung: facts about Bali's imminent volcano eruption\". UbudHood (dalam bahasa Inggris). 23 September 2017. Diakses tanggal 1 November 2017.\n- ^ \"How do experts know Mount Agung is about to erupt?\". ABC News Australia. 25 September 2017. Diakses tanggal 1 November 2017.\n- ^ Once tremors detected, Bali volcano can erupt within hours: Volcanologist Diarsipkan 2017-12-06 di Wayback Machine. CNA, 3 October 2017\n- ^ Lamb, Kate (26 September 2017). \"Bali volcano eruption could be hours away after unprecedented seismic activity\". The Guardian (dalam bahasa Inggris). ISSN 0261-3077. Diakses tanggal 26 September 2017.\n- ^ Topsfield, Jewel; Rosa, Amilia (30 October 2017). \"Mount Agung volcano alert in Bali downgraded\". The Sydney Morning Herald. Diakses tanggal 27 November 2017.\n- ^ Global Volcanism Program. Sennert, Sally Kuhn, ed. \"Report on Agung (Indonesia)\". Weekly Volcanic Activity Report, 1 November-7 November 2017. Smithsonian Institution and US Geological Survey. Diakses tanggal 28 November 2017.\n- ^ Global Volcanism Program. Sennert, Sally Kuhn, ed. \"Report on Agung (Indonesia)\". Weekly Volcanic Activity Report, 8 November-14 November 2017. Smithsonian Institution and US Geological Survey. Diakses tanggal 28 November 2017.\n- ^ \"VONA\". Diarsipkan dari versi asli tanggal 2018-06-30. Diakses tanggal 2017-11-29.\n- ^ \"Bali's Mount Agung volcano erupts\". BBC News (dalam bahasa Inggris). 21 November 2017. Diakses tanggal 21 November 2017.\n- ^ Regular bulletins are posted on the website of the Indonesian National Disaster Management Agency.\n- ^ \"Gunung Agung volcano (Bali, Indonesia): eruption has begun\". Volcano Discovery (dalam bahasa Inggris). 25 November 2017. Diakses tanggal 26 November 2017.\n- ^ \"'Get out now' 100,000 people told as Bali volcano continues to spew ash\". Metro (dalam bahasa Inggris). 27 November 2017. Diakses tanggal 27 November 2017.\n- ^ \"A volcanologist explains Bali eruption photos\". BBC News (dalam bahasa Inggris). 2017-11-27. Diakses tanggal 2017-11-28.\n- ^ Saifulbahri Ismail (27 November 2017). \"Mount Agung eruption: Bali airport closed, flights cancelled\". CNA. Diarsipkan dari versi asli tanggal 2017-11-27. Diakses tanggal 27 November 2017.\n- ^ \"Locals Watch As Lahars From Mount Agung Sweep Away Rice Fields\". VIVA Indonesia. 27 November 2017. Diakses tanggal 27 November 2017.\n- ^ \"Mount Agung: Bali volcano alert raised to highest level\". BBC News Online. Diakses tanggal 27 November 2017.\n- ^ \"Life-saving technology provides alert as Bali's Mount Agung spews ash, raises alarm\". www.pdc.org. Diarsipkan dari versi asli tanggal 2017-12-01. Diakses tanggal 2017-11-28.\n- ^ \"Volcanic ash update for Mount Agung\". Australian Government Bureau of Meteorology (dalam bahasa Inggris). 27 November 2017. Diakses tanggal 27 November 2017.\n- ^ \"Lombok International Airport closed due to volcanic ash from Mount Agung\". Diakses tanggal November 29, 2017.\n- ^ \"Bali airport remains closed for a third day\". Diakses tanggal November 29, 2017.\n- ^ \"Mount Agung: Bali Airport Closed And 59,000 Passengers Affected By Cancelled Flights\". Diakses tanggal 29 November 2017.[pranala nonaktif permanen]\n- ^ \"Mount Agung: Bali volcano alert raised to highest level\". BBC News. 27 November 2017. Diakses tanggal 28 November 2017."    
    }
]